
/* Text indicating that the currently performed sheet table search is performed in every text available, versus any specific definitions (headings, etc). Will be shown in ALL CAPS. */
"Any" = "任何";

/* Text indicating that the currently performed sheet table search is performed on sheet keywords only, versus searchign the text. Will be shown in ALL CAPS. */
"Keywords" = "关键词";